// id, число — идентификатор описания. Это число от 1 до 25. Идентификаторы не должны повторяться.
// eslint-disable-next-line no-unused-vars
const id = [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25];

// url, строка — адрес картинки вида photos/{{i}}.jpg, где {{i}} — это число от 1 до 25. Адреса картинок не должны повторяться.
// eslint-disable-next-line no-unused-vars
const url = [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25];


// description, строка — описание фотографии. Описание придумайте самостоятельно.
// eslint-disable-next-line no-unused-vars
const description = [
  'Солнечный день',
  'Хорошее настроение',
  'Счастливая улыбка',
];

// likes, число — количество лайков, поставленных фотографии. Случайное число от 15 до 200.
// eslint-disable-next-line no-unused-vars
const likes = [15, 16];

